<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>&#931;&#917;&#925;&#913;&#929;&#921;&#927; &#916;&#921;&#916;&#913;&#931;&#922;&#913;&#923;&#921;&#913;&#931;</title>
<meta http-equiv="Content-Type" content="text/html; charset="UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b><i> <br/></i></b></p>
<p><b>&#913;&#929;&#935;&#913;&#921;&#913; &#917;&#923;&#923;&#919;&#925;&#921;&#922;&#913; &#913;&#928;&#927; &#924;&#917;&#932;&#913;&#934;&#929;&#913;&#931;&#919; <br/>&#915;&#8217;  &#915;&#933;&#924;&#925;&#913;&#931;&#921;&#927;&#933; <br/></b></p>
<p><b>&#934;&#933;&#923;&#923;&#927; &#917;&#929;&#915;&#913;&#931;&#921;&#913;&#931; <br/> <br/></b></p>
<p>&#927;&#925;&#927;&#924;&#913;&#932;&#917;&#928;&#937;&#925;&#933;&#924;&#927;:____________________________________________ <br/>&#932;&#924;&#919;&#924;&#913;:_______________________________________________________ <br/>&#919;&#924;&#917;&#929;&#927;&#924;&#919;&#925;&#921;&#913;:_________________________________________________ <br/></p>
<p> <br/><i>&#924;&#949; &#946;&#940;&#963;&#951; &#964;&#959; &#947;&#955;&#969;&#963;&#963;&#953;&#954;&#972; &#965;&#955;&#953;&#954;&#972; &#960;&#959;&#965; &#960;&#945;&#961;&#945;&#964;&#943;&#952;&#949;&#964;&#945;&#953; &#963;&#964;&#959; &#960;&#945;&#961;&#945;&#954;&#940;&#964;&#969; &#963;&#965;&#957;&#957;&#949;&#966;&#972;&#955;&#949;&#958;&#959; &#947;&#961;&#940;&#968;&#964;&#949; &#956;&#943;&#945; <br/>&#960;&#945;&#961;&#940;&#947;&#961;&#945;&#966;&#959; &#963;&#967;&#949;&#964;&#953;&#954;&#940; &#956;&#949; &#956;&#943;&#945; &#960;&#945;&#961;&#940;&#963;&#964;&#945;&#963;&#951; &#945;&#961;&#967;&#945;&#943;&#959;&#965; &#949;&#955;&#955;&#951;&#957;&#953;&#954;&#959;&#973; &#952;&#949;&#940;&#964;&#961;&#959;&#965; &#960;&#959;&#965; &#963;&#945;&#962; &#940;&#961;&#949;&#963;&#949; &#942; &#948;&#949; <br/>&#963;&#945;&#962; &#940;&#961;&#949;&#963;&#949;.  <br/></i>&#913;&#957; &#941;&#967;&#949;&#964;&#949; &#940;&#947;&#957;&#969;&#963;&#964;&#949;&#962; &#955;&#941;&#958;&#949;&#953;&#962;, &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#945;&#957;&#945;&#950;&#951;&#964;&#942;&#963;&#949;&#964;&#949; &#964;&#951;&#957; &#949;&#961;&#956;&#951;&#957;&#949;&#943;&#945; &#964;&#959;&#965;&#962; &#945;&#957;&#945;&#964;&#961;&#941;&#967;&#959;&#957;&#964;&#945;&#962; <br/>&#956;&#941;&#963;&#969; &#956;&#943;&#945;&#962; &#956;&#951;&#967;&#945;&#957;&#942;&#962; &#948;&#953;&#945;&#948;&#953;&#954;&#964;&#965;&#945;&#954;&#942;&#962; &#945;&#957;&#945;&#950;&#942;&#964;&#951;&#963;&#951;&#962; &#963;&#964;&#951;&#957; &#953;&#963;&#964;&#959;&#963;&#949;&#955;&#943;&#948;&#945; &#171;&#928;&#973;&#955;&#951; &#947;&#953;&#945; &#964;&#951;&#957; <br/>&#917;&#955;&#955;&#951;&#957;&#953;&#954;&#942; &#915;&#955;&#974;&#963;&#963;&#945;&#187; &#954;&#945;&#953; &#945;&#954;&#959;&#955;&#959;&#965;&#952;&#974;&#957;&#964;&#945;&#962; &#964;&#951; &#948;&#953;&#945;&#948;&#961;&#959;&#956;&#942; &#171;&#925;&#941;&#945; &#917;&#955;&#955;&#951;&#957;&#953;&#954;&#942;&#187; &#61664; &#171;&#917;&#961;&#947;&#945;&#955;&#949;&#943;&#945;&#187; <br/>&#61664; &#171;&#919;&#955;&#949;&#954;&#964;&#961;&#959;&#957;&#953;&#954;&#940; &#955;&#949;&#958;&#953;&#954;&#940;&#187; &#61664; &#171;&#923;&#949;&#958;&#953;&#954;&#972; &#964;&#951;&#962; K&#959;&#953;&#957;&#942;&#962; N&#949;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#942;&#962; (&#932;&#961;&#953;&#945;&#957;&#964;&#945;&#966;&#965;&#955;&#955;&#943;&#948;&#951;)&#187;. <br/>&#908;&#963;&#959;&#957; &#945;&#966;&#959;&#961;&#940; &#964;&#959;&#957; &#964;&#961;&#972;&#960;&#959; &#967;&#961;&#942;&#963;&#951;&#962; &#964;&#969;&#957; &#943;&#948;&#953;&#969;&#957; &#955;&#941;&#958;&#949;&#969;&#957; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#945;&#957;&#945;&#964;&#961;&#941;&#958;&#949;&#964;&#949; &#963;&#964;&#951;&#957; &#943;&#948;&#953;&#945; <br/>&#953;&#963;&#964;&#959;&#963;&#949;&#955;&#943;&#948;&#945; &#945;&#954;&#959;&#955;&#959;&#965;&#952;&#974;&#957;&#964;&#945;&#962; &#964;&#951; &#948;&#953;&#945;&#948;&#961;&#959;&#956;&#942;: &#171;&#925;&#941;&#945; &#917;&#955;&#955;&#951;&#957;&#953;&#954;&#942;&#187; &#61664; &#171;&#917;&#961;&#947;&#945;&#955;&#949;&#943;&#945;&#187; &#61664; &#171;&#931;&#974;&#956;&#945;&#964;&#945; <br/>&#954;&#949;&#953;&#956;&#941;&#957;&#969;&#957;&#187; &#954;&#945;&#953; &#949;&#960;&#953;&#955;&#941;&#947;&#959;&#957;&#964;&#945;&#962; &#972;&#960;&#959;&#953;&#945; &#946;&#940;&#963;&#951; &#948;&#949;&#948;&#959;&#956;&#941;&#957;&#969;&#957; &#949;&#960;&#953;&#952;&#965;&#956;&#949;&#943;&#964;&#949;.  <br/>&#932;&#959; &#954;&#949;&#943;&#956;&#949;&#957;&#959; &#960;&#959;&#965; &#952;&#945; &#963;&#965;&#957;&#952;&#941;&#963;&#949;&#964;&#949; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#964;&#959; &#947;&#961;&#940;&#968;&#949;&#964;&#949; &#963;&#949; &#941;&#957;&#945; &#945;&#961;&#967;&#949;&#943;&#959; &#949;&#960;&#949;&#958;&#949;&#961;&#947;&#945;&#963;&#964;&#942; <br/>&#954;&#949;&#953;&#956;&#941;&#957;&#959;&#965; &#954;&#945;&#953;, &#964;&#941;&#955;&#959;&#962;, &#957;&#945; &#964;&#959; &#960;&#945;&#961;&#959;&#965;&#963;&#953;&#940;&#963;&#949;&#964;&#949; &#963;&#964;&#951;&#957; &#964;&#940;&#958;&#951; &#963;&#945;&#962;, &#947;&#953;&#945; &#957;&#945; &#954;&#940;&#957;&#949;&#964;&#949; &#964;&#945; &#964;&#949;&#955;&#953;&#954;&#940; &#963;&#945;&#962; <br/>&#963;&#967;&#972;&#955;&#953;&#945;. <br/></p>
<p> </p>

</div></div>
</body></html>